Repository: SaeedSarshar/WooCommerce-PDF-Pricing
Catalog: languages/wc-pdf-pricing-*.po
Languages: fa_ir

source: PDF Pricing Settings
fa_ir: تنظیمات قیمت‌گذاری PDF

source: Add New Size
fa_ir: افزودن سایز جدید

source: Remove Size
fa_ir: حذف سایز

source: Size
fa_ir: سایز

source: Ranges (Min - Max - Price Per Page)
fa_ir: بازه‌ها (کمترین - بیشترین - قیمت هر صفحه)

source: Action
fa_ir: عملیات

source: Add Range
fa_ir: افزودن بازه

source: Save Settings
fa_ir: ذخیره تنظیمات

source: No file uploaded.
fa_ir: هیچ فایلی آپلود نشده است.

source: Error processing PDF.
fa_ir: خطا در پردازش PDF.

source: Estimated Price:
fa_ir: قیمت تخمینی:

source: Toman
fa_ir: تومان

source: Remove Range
fa_ir: حذف بازه

source: Add Size
fa_ir: افزودن سایز

source: Error calculating price.
fa_ir: خطا در محاسبه قیمت.
